<?

return array(
	"new_user" => "Добавить нового пользователя",
	"new_user_desc" => "Заполните все поля",
	"name" => "Введите имя",
	"last_name" => "Введите фамилия",
	"email" => "Введите е-мейл",
	"password" => "Введите пароль",
	"file" => "Загрузить фото",
	"select_file" => "Выберите файл",
	"submit" => "Зарегестрировать",
	"premising_crm" => "Права на раздел ЦРМ",
	"premising_user" => "Права на раздел сотрудники",
	"premising_auto" => "Права на раздел автомобили",
	"premising_task" => "Права на раздел задачи",
	"premising_message" => "Права на раздел сообщения",
	"premising_setting" => "Права на раздел настройки",
	"admin" => "Администратор",
	"manager" => "Менеджер",
	"driver" => "Водитель",
	);

?>